export default [
    {
        title: '逆轉時刻！比特幣，獨立日！',
        sub: '美聯儲縮表，美元指數暴漲，創近9個月新高，貨幣的收緊預期帶崩了全球股市和大宗商品，而比特幣卻出乎意料的走出了自己的獨立行情，除了昨晚的集中性利好之外，最重要的原因是，比特幣正在被主流投資機構所認可，這些大資金認可的不是比特幣的投資屬性，反而是能夠避險的屬性。總之，這種獨立日...',
        date: 'Aug 21',
        like: false,
        likeNum: 12,
        see: 10,
        img: require('@/assets/news1.jpg')
    },
    {
        title: '新世界正在向我們走來',
        sub: 'Facebook創始人扎克伯格表示，未來Facebook將致力於建設元宇宙，元宇宙這個名詞這個概念早在2000年前後就有了，但由於一直是中心化平台構建的，導致裡面的玩家賺到的遊戲幣很難穩定變現，如今隨著區塊鍊和加密貨幣的崛起，未來元宇宙的世界將會很大程度代替現實世界，隨著人...',
        date: 'Jul 24',
        like: false,
        likeNum: 1,
        see: 1,

        img: require('@/assets/news2.jpg')
    }
]